---
kind: enumMember
id: F:Autodesk.Revit.DB.ModifierType.Level
enum: Autodesk.Revit.DB.ModifierType
zh: 标高
source: html/14da29ca-e466-9c3f-7a5b-5988a0e0ef6b.htm
---
# Autodesk.Revit.DB.ModifierType.Level

**中文**: 标高

Signals that the name of the level will appear in the layer name.